export default [
  {
    KODB: 1,
    NAME: ' ФИЛИАЛ АО КБ "СИТИБАНК" В Г.САНКТ-ПЕТЕРБУРГЕ',
    FILIAL: "доп. офис 2 г. Казань",
    ADR: "г. Казань, ул. Чуйкова, 9 т. 43-78-",
    BIK: "4920579",
    KS: "3,01E+19",
    IDX: "232232",
    CITY: "САНКТ-ПЕТЕРБУРГ",
    NUMBER: "89554572823",
  },
  {
    KODB: "2",
    NAME: '"Газпромбанк" АО г. Москва',
    FILIAL: '"Газпромбанк" АО г. Москва',
    ADR: "",
    BIK: "54545454",
    KS: "3,012323",
    IDX: "232232",
    CITY: "САНКТ-ПЕТЕРБУРГ",
    NUMBER: "89554572823",
  },
];
