export const items = [{
    id: '1',
    text: 'Номер',
    placeholder: 'Введите номер',
    type: ''
}, {
    id: '2',
    text: 'Подразделение',
    placeholder: 'Введите подразделение',
    type: ''
}, {
    id: '3',
    text: 'Вид энергии/услуга',
    placeholder: 'Введите вид энергии/услугу',
    type: ''
}, {
    id: '4',
    text: 'Вид договора',
    placeholder: 'Введите вид договора',
    type: ''
}, {
    id: '5',
    text: 'Источник финансирования',
    placeholder: 'Введите источник финансирования',
    type: ''
}, {
    id: '6',
    text: 'Идентификатор гос. контракта',
    placeholder: 'Введите идентификатор гос. контракта',
    type: ''
}, {
    id: '7',
    text: 'Идентификационный код',
    placeholder: 'Введите идентификационный код',
    type: ''
}, {
    id: '8',
    text: 'Идентификатор внешней системы',
    placeholder: 'Введите идентификатор внешней системы',
    type: ''
}, {
    id: '9',
    text: 'Плательщик',
    placeholder: 'Введите плательщика',
    type: ''
}, {
    id: '10',
    text: 'Грузополучатель',
    placeholder: 'Введите грузополучателя',
    type: ''
}, {
    id: '11',
    text: 'Начало действия',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '12',
    text: 'Планируемое окончание',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '13',
    text: 'Подписан ЮЛ',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '14',
    text: 'Регистрация',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '15',
    text: 'Дата направления оферты',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '16',
    text: 'Пролонгация',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '17',
    text: 'Прекращение',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '18',
    text: 'Архивация',
    placeholder: 'дд.мм.гггг',
    type: 'date'
}, {
    id: '19',
    text: 'Договор переоформлен с договора №',
    placeholder: 'Введите договор переоформлен с договора №',
    type: ''
}, {
    id: '20',
    text: 'Договор переоформлен на договор №',
    placeholder: 'Введите договор переоформлен на договор №',
    type: ''
}, {
    id: '21',
    text: 'Банк (получателя)',
    placeholder: 'Введите банк',
    type: ''
}, {
    id: '22',
    text: 'БИК (получателя)',
    placeholder: 'Введите БИК',
    type: ''
}, {
    id: '23',
    text: 'Адрес (получателя)',
    placeholder: 'Введите адрес',
    type: ''
}, {
    id: '24',
    text: 'Рассчетный счет (получателя)',
    placeholder: 'Введите рассчетный счет',
    type: ''
}, {
    id: '25',
    text: 'Корр счет (получателя)',
    placeholder: 'Введите корр счет',
    type: ''
}, {
    id: '26',
    text: 'Казначейства',
    placeholder: 'Введите казначейства',
    type: ''
}, {
    id: '27',
    text: 'Доп счет ЮЛ',
    placeholder: 'Введите доп счет ЮЛ',
    type: ''
}, {
    id: '28',
    text: '№ лиц. счета',
    placeholder: 'Введите № лиц. счета',
    type: ''
}, {
    id: '29',
    text: 'Доп банковский счет',
    placeholder: 'Введите доп банковский счет',
    type: ''
}, {
    id: '30',
    text: 'Банк (плательщика)',
    placeholder: 'Введите банк',
    type: ''
}, {
    id: '31',
    text: 'БИК (плательщика)',
    placeholder: 'Введите БИК',
    type: ''
}, {
    id: '32',
    text: 'Адрес (плательщика)',
    placeholder: 'Введите адрес',
    type: ''
}, {
    id: '33',
    text: 'Рассчетный счет (плательщика)',
    placeholder: 'Введите рассчетный счет',
    type: ''
}, {
    id: '34',
    text: 'Корр счет (плательщика)',
    placeholder: 'Введите корр счет',
    type: ''
}]
